/* error text in dialog */
"Could not move to Applications folder" = "Impossible de déplacer l'application vers le dossier Applications";

/* dialog: do not move button */
"Do Not Move" = "Ne pas déplacer";

/* description in the dialog box */
"I can move myself to the Applications folder if you'd like." = "L'application peut être déplacée vers le dossier Applications folder si vous le voulez.";

/* dialog: Move button */
"Move to Applications Folder" = "Déplacer vers le dossier Applications";

/* title of the dialog box */
"Move to Applications folder in your Home folder?" = "Déplacer vers le dossier Applications dans votre dossier utilisateur ?";

/* title of dialog box */
"Move to Applications folder?" = "Déplacer vers le dossier Applications ?";

/* description in the dialog box */
"Note that this will require an administrator password." = "Le mot de passe administrateur sera nécessaire.";

/* description in the dialog box */
"This will keep your Downloads folder uncluttered." = "Cela permettra de ne pas encombrer votre dossier \"Téléchargements\".";

